[global]
DSCGroupBox.DSCGroupBox1.Text=查询
DSCLabel.DSCLabel1.Text=请选择程序名称：
DSCCheckBox.ListHave.Text=仅列出拥有任一权限的使用者
GlassButton.SearchButton.Text=开始查询

[message]
QueryError=请选择要查询的程序名称
UserID=使用者代号
UserName=使用者名称
YN=Y:有;N:
AUTH01=读取
AUTH02=新增
AUTH03=删除
AUTH04=修改
AUTH05=打印
AUTH06=报表
AUTH07=拥有
AUTH08=权限08
AUTH09=权限09
AUTH10=权限10
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=更新者
D_MODIFYTIME=更新时间